abiword
abook
accountsservice
acpi
acpid
alsa-firmware
alsa-utils
android-tools
android-udev
artwork-i3
audacious
autoconf
automake
avahi
b43-fwcutter
backintime
bash
beamerthemeprogressbar
binutils
bison
bitdefender
blueman
borg
bpython
bpython2
btrfs-progs
bumblebee-status-git
byobu
bzip2
cantarell-fonts
catfish
ccat
chromium
clamav
clamtk
cmus
conky-i3
coreutils
cpupower
crda
cronie
cryptsetup
cups
cups-pdf
cups-pk-helper
dasht
davfs2
device-mapper
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
dtrx
duplicity
e2fsprogs
ebtables
ecryptfs-utils
efibootmgr
elinks
engrampa
engrampa-thunar-plugin
etcher
exfat-utils
f2fs-tools
fakeroot
fasd
fbida
feh
ff-theme-util
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
fim
findutils
fish
fisherman
flex
flpsed
foxitreader
freetuxtv
freetype2
fslint
galculator-gtk2
gawk
gcc-libs-multilib
gcc-multilib
gconf
gettext
ghostscript
gimp
git
gksu
glibc
global
gnome-icon-theme
gnome-keyring
gnome-schedule
gnome-terminal
gnome-themes-standard
gnumeric
google-chrome
gparted
graphviz
grc
greenclip
grep
grive
grub
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-theme-breath
gtk3-print-backends
gufw
gv
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hardinfo
haveged
hexchat
highlight
highlight-gui
hplip
htop
hub
i3-gaps
i3-help
i3-scripts
i3-scrot
i3blocks
i3exit
i3status-manjaro
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
java-avalon-framework
java-bcel
java-commons-daemon
java-commons-io
java-commons-logging
java-commons-net1
jdk7-openjdk
jdk8-openjdk
jfsutils
jre8-openjdk
jre8-openjdk-headless
kav
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
libdvdcss
libgsf
libopenraw
libreoffice-still
libtool
libva-mesa-driver
libva-vdpau-driver
libvirt
libvirt-python
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux49
logrotate
lsb-release
lshw
luckybackup
lvm2
m4
make
maldet
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-17.0
matlab-support
mdadm
memtest86+
mendeleydesktop
menulibre
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mpv
ms-office-online
msmtp-mta
mtpfs
mugshot
nano
ncdu
neomutt
neovim
nerd-fonts-complete
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nomachine
nss-mdns
ntfs-3g
ntp
numlockx
openresolv
openssh
os-prober
p7zip
pa-applet
pacli
pacman
pamac
pandoc-eqnos
par
patch
patchutils
pavucontrol
pciutils
pcmanfm
pcmciautils
pdfpc
pdfsam
pdfshuffler
pdftk-bin
percol
perl
perl-file-mimeinfo
pidgin
pkg-config
playerctl
poppler-data
poppler-glib
powertop
pplatex-git
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pygmentize
pyqt5-common
python-gobject2
python-jedi
python-neovim
python-pillow
python-pip
python-pyqt5
python-reportlab
python2-lxml
python2-neovim
python2-pyside-tools
qemu
qpdfview
ranger
rdiff-backup
redshift
redshiftgui-bin
reiserfsprogs
remmina
ripgrep
rkhunter
rsync
ruby
ruby-coderay
s-nail
samba
scribus
sed
shadow
shutter
skdet
source-highlight
spacefm
splix
sshfs
stacer
steam-manjaro
subversion
sudo
syntax-highlighting
sysfsutils
system-config-printer
systemd-sysvcompat
tabbed
tar
tealdeer-git
teamviewer
terminus-font
termpix
texinfo
texlive-acrotex
texlive-bibtexextra
texlive-cleanthesis
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-frakturx
texlive-garamondx
texlive-latexextra
texlive-localmanager-git
texlive-minionpro-git
texlive-most-doc
texlive-myriadpro-git
texlive-pictures
texlive-publishers
texlive-science
texlive-slashbox
texlive-subfiles
texlive-tikz-dsp
texmaker
the_silver_searcher
thunderbird
tig
tlp
tmux
tree
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
udiskie
udisks2
unace
universal-ctags-git
unrar
urlview
urw-classico
urw-garamond
usbutils
util-linux
uzbl-tabbed
vi
viewnior
vifm
virt-install
virt-manager
vlc
wget
which
wpa_supplicant
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-nouveau
xfsprogs
xorg-server
xorg-twm
xorg-xclock
xorg-xinit
xorg-xkill
xorg-xprop
xournal
xrdp
xuserrun-git
yelp
zathura
zathura-pdf-mupdf
zathura-ps
zd1211-firmware
zeal
zsh
